[LocAdmin_Strings]

INFO_TR_NoSummonPoint1_DSC_01=;;;;;;Nicht genug Beschwörungskraft!;;;;;;;;Brakuje mocy wezwania: 1;;Требуется сила призыва 1;;;
INFO_TR_NoSummonPoint2_DSC_01=;;;;;;Nicht genug Beschwörungskraft!;;;;;;;;Brakuje mocy wezwania: 2;;Требуется сила призыва 2;;;
INFO_TR_NoSummonPoint3_DSC_01=;;;;;;Nicht genug Beschwörungskraft!;;;;;;;;Brakuje mocy wezwania: 3;;Требуется сила призыва 3;;;
INFO_TR_NoSummonPoint4_DSC_01=;;;;;;Nicht genug Beschwörungskraft!;;;;;;;;Brakuje mocy wezwania: 4;;Требуется сила призыва 4;;;

FO_It_Summon_Points=;;;;;;Die Macht der Beschwörung;;;;;;;;Moc wezwania;;Сила призыва;;;
ITEMDESC_It_Summon_Points=;;;;;;Wird benötigt um hochstufige Kreaturen zu beschwören.;;;;;;;;Służy do przywoływania potężnych istot.;;Используется для призыва высокоуровневых существ.;;;

FO_It_Summon_Hand=;;;;;;Kreaturen beschwören;;;;;;;;Wezwanie stworzeń;;Призыв существ;;;
ITEMDESC_It_Summon_Hand=;;;;;;Wird benötigt um Kreaturen zu beschwören.;;;;;;;;Służy do przywoływania wszystkich dostępnych stworzeń.;;Используется для призыва всех доступных существ.;;;

FO_TR_SummonStone_DemonFake=;;;;;;Seelenstein - Niederer Dämon;;;;;;;;Kamień duszy - Demon;;Камень души - демон;;;
ITEMDESC_TR_SummonStone_DemonFake=;;;;;;Wird benötigt um einen Dämon zu beschwören.;;;;;;;;Służy do przywoływania demona.;;Используется для призыва демона.;;;
FO_TR_SummonStone_Demon2Fake=;;;;;;Seelenstein -  Dämon;;;;;;;;Kamień duszy - Demon;;Камень души - демон;;;
ITEMDESC_TR_SummonStone_Demon2Fake=;;;;;;Wird benötigt um einen Dämon zu beschwören.;;;;;;;;Służy do przywoływania demona.;;Используется для призыва демона.;;;
FO_TR_SummonStone_Demon3Fake=;;;;;;Seelenstein - Hoher Dämon;;;;;;;;Kamień duszy - Demon;;Камень души - демон;;;
ITEMDESC_TR_SummonStone_Demon3Fake=;;;;;;Wird benötigt um einen Dämon zu beschwören.;;;;;;;;Służy do przywoływania demona.;;Используется для призыва демона.;;;
FO_TR_SummonStone_DemonFlameFake=;;;;;;Seelenstein - Dämon der Flammen;;;;;;;;Kamień duszy - Demon;;Камень души - демон;;;
ITEMDESC_TR_SummonStone_DemonFlameFake=;;;;;;Wird benötigt um einen Dämon der Flammen zu beschwören.;;;;;;;;Służy do przywoływania demona.;;Используется для призыва демона.;;;
FO_TR_SummonStone_DemonIceFake=;;;;;;Seelenstein - Dämon des Eises;;;;;;;;Kamień duszy - Demon;;Камень души - демон;;;
ITEMDESC_TR_SummonStone_DemonIceFake=;;;;;;Wird benötigt um einen Dämon des Eises zu beschwören;;;;;;;;Służy do przywoływania demona.;;Используется для призыва демона.;;;

FO_TR_SummonStone_GoblinFake=;;;;;;Seelenstein - Goblin;;;;;;;;Kamień duszy - Goblin;;Камень души - гоблин;;;
ITEMDESC_TR_SummonStone_GoblinFake=;;;;;;Wird benötigt um einen Goblin zu beschwören.;;;;;;;;Służy do przywoływania goblina.;;Используется для призыва гоблина.;;;
FO_TR_SummonStone_GoblinLeaderFake=;;;;;;Seelenstein - Goblin-Häuptling;;;;;;;;Kamień duszy - Goblin;;Камень души - гоблин;;;
ITEMDESC_TR_SummonStone_GoblinLeaderFake=;;;;;;Wird benötigt um einen Goblin-Häuptling zu beschwören.;;;;;;;;Służy do przywoływania goblina.;;Используется для призыва гоблина.;;;
FO_TR_SummonStone_GoblinShamanBossFake=;;;;;;Seelenstein - Goblin-Schamanen-Häuptling  ;;;;;;;;Kamień duszy - Goblin;;Камень души - гоблин;;;
ITEMDESC_TR_SummonStone_GoblinShamanBossFake=;;;;;;Wird benötigt um einen Goblin-Schamanen-Häuptling zu beschwören.;;;;;;;;Służy do przywoływania goblina.;;Используется для призыва гоблина.;;;
FO_TR_SummonStone_GoblinShamanFake=;;;;;;Seelenstein - Goblin-Schamane  ;;;;;;;;Kamień duszy - Goblin;;Камень души - гоблин;;;
ITEMDESC_TR_SummonStone_GoblinShamanFake=;;;;;;Wird benötigt um einen Goblin-Schamanen zu beschwören.;;;;;;;;Służy do przywoływania goblina.;;Используется для призыва гоблина.;;;
FO_TR_SummonStone_GoblinWarriorFake=;;;;;;Seelenstein - Goblin-Krieger;;;;;;;;Kamień duszy - Goblin;;Камень души - гоблин;;;
ITEMDESC_TR_SummonStone_GoblinWarriorFake=;;;;;;Wird benötigt um einen Goblin-Krieger zu beschwören.;;;;;;;;Służy do przywoływania goblina.;;Используется для призыва гоблина.;;;

FO_TR_SummonStone_GolemFake=;;;;;;Seelenstein - Golem;;;;;;;;Kamień duszy - Golem;;Камень души - голем;;;
ITEMDESC_TR_SummonStone_GolemFake=;;;;;;Wird benötigt um einen Stein-Golem zu beschwören.;;;;;;;;Służy do przywoływania golema.;;Используется для призыва голема.;;;
FO_TR_SummonStone_CrystalBossFake=;;;;;;Seelenstein - Kristall-Golem ;;;;;;;;Kamień duszy - Golem;;Камень души - голем;;;
ITEMDESC_TR_SummonStone_CrystalBossFake=;;;;;;Wird benötigt um einen Kristall-Golem zu beschwören.;;;;;;;;Służy do przywoływania golema.;;Используется для призыва голема.;;;
FO_TR_SummonStone_FireBossFake=;;;;;;Seelenstein - Inferno-Golem;;;;;;;;Kamień duszy - Golem;;Камень души - голем;;;
ITEMDESC_TR_SummonStone_FireBossFake=;;;;;;Wird benötigt um einen Inferno-Golem zu beschwören.;;;;;;;;Służy do przywoływania golema.;;Используется для призыва голема.;;;
FO_TR_SummonStone_FireGolemFake=;;;;;;Seelenstein - Feuer-Golem ;;;;;;;;Kamień duszy - Golem;;Камень души - голем;;;
ITEMDESC_TR_SummonStone_FireGolemFake=;;;;;;Wird benötigt um einen Feuer-Golem zu beschwören.;;;;;;;;Służy do przywoływania golema.;;Используется для призыва голема.;;;
FO_TR_SummonStone_Golem2Fake=;;;;;;Seelenstein - Stein-Golem ;;;;;;;;Kamień duszy - Golem;;Камень души - голем;;;
ITEMDESC_TR_SummonStone_Golem2Fake=;;;;;;Wird benötigt um einen Golem zu beschwören.;;;;;;;;Służy do przywoływania golema.;;Используется для призыва голема.;;;
FO_TR_SummonStone_IceBossFake=;;;;;;Seelenstein - Frost-Golem ;;;;;;;;Kamień duszy - Golem;;Камень души - голем;;;
ITEMDESC_TR_SummonStone_IceBossFake=;;;;;;Wird benötigt um einen Frost-Golem zu beschwören.;;;;;;;;Służy do przywoływania golema.;;Используется для призыва голема.;;;
FO_TR_SummonStone_IceGolemFake=;;;;;;Seelenstein - Eis-Golem ;;;;;;;;Kamień duszy - Golem;;Камень души - голем;;;
ITEMDESC_TR_SummonStone_IceGolemFake=;;;;;;Wird benötigt um einen Eis-Golem zu beschwören.;;;;;;;;Służy do przywoływania golema.;;Используется для призыва голема.;;;

FO_TR_SummonStone_SkeletonFake=;;;;;;Seelenstein – Skelett ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonFake=;;;;;;Wird benötigt um ein Skelett zu beschwören. ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_BigHeadFake=;;;;;;Seelenstein – Alien-Skelett ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_BigHeadFake=;;;;;;Wird benötigt um ein Alien-Skelett zu beschwören.  ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_MummyFake=;;;;;;Seelenstein – Mumie ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_MummyFake=;;;;;;Wird benötigt um eine Mumie zu beschwören.  ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SkeletonArmoredFake=;;;;;;Seelenstein – Skelett-Krieger ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonArmoredFake=;;;;;;Wird benötigt um einen Skelett-Krieger zu beschwören.  ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SkeletonBow2Fake=;;;;;;Seelenstein – Skelett-Bogenschütze ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonBow2Fake=;;;;;;Wird benötigt um einen Skelett-Bogenschützen zu beschwören.  ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SkeletonBowFake=;;;;;;Seelenstein – Skelett-Armbrustschütze ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonBowFake=;;;;;;Wird benötigt um einen Skelett-Armbrustschützen zu beschwören.  ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SkeletonLordFake=;;;;;;Seelenstein – Skelett-Fürst ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonLordFake=;;;;;;Wird benötigt um einen Skelett-Fürsten zu beschwören.  ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SkeletonMageFake=;;;;;;Seelenstein – Skelett-Magier ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonMageFake=;;;;;;Wird benötigt um einen Skelett-Magier zu beschwören.  ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SkeletonShield2Fake=;;;;;;Seelenstein – Skelett-Schildträger ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonShield2Fake=;;;;;;Wird benötigt um einen Skelett-Schildträger zu beschwören.  ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SkeletonShieldFake=;;;;;;Seelenstein – Skelett-Soldat ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonShieldFake=;;;;;;Wird benötigt um einen Skelett-Soldaten zu beschwören.  ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SkeletonWarlordFake=;;;;;;Seelenstein – Skelett-Kriegsfürst ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SkeletonWarlordFake=;;;;;;Wird benötigt um einen Skelett-Kriegsfürsten zu beschwören.  ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_SlaveZombieFake=;;;;;;Seelenstein – Zombie-Sklave ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_SlaveZombieFake=;;;;;;Wird benötigt um einen Zombie-Sklaven zu beschwören.  ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_UndeadPriestBlueFake=;;;;;;Seelenstein – Untoter Adanos-Priester ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_UndeadPriestBlueFake=;;;;;;Wird benötigt um einen Untoten Adanos-Priester zu beschwören. ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_UndeadPriestCursedFake=;;;;;;Seelenstein – Verfluchter Priester ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_UndeadPriestCursedFake=;;;;;;Wird benötigt um einen Verfluchten Priester zu beschwören. ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_UndeadPriestFake=;;;;;;Seelenstein – Untoter Priester ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_UndeadPriestFake=;;;;;;Wird benötigt um einen Untoten Priester zu beschwören.  ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_UndeadPriestFiremageFake=;;;;;;Seelenstein – Untoter Feuermagier ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_UndeadPriestFiremageFake=;;;;;;Wird benötigt um einen Untoten Feuermagier zu beschwören. ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_UndeadPriestLightFake=;;;;;;Seelenstein – Untoter Beliar-Priester ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_UndeadPriestLightFake=;;;;;;Wird benötigt um einen Untoten Beliar-Priester zu beschwören.  ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_UndeadPriestRedFake=;;;;;;Seelenstein – Untoter Innos-Priester ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_UndeadPriestRedFake=;;;;;;Wird benötigt um einen Untoten Innos-Priester zu beschwören. ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_UndeadPriestWatermageFake=;;;;;;Seelenstein – Untoter Wassermagier ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_UndeadPriestWatermageFake=;;;;;;Wird benötigt um einen Untoten Wassermagier zu beschwören. ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_ZombieAssFallenFake=;;;;;;Seelenstein – Gefallener Assassine ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_ZombieAssFallenFake=;;;;;;Wird benötigt um einen Gefallenen Assassinen zu beschwören. ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_ZombieDeadNomadFake=;;;;;;Seelenstein – Gefallener Nomade ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_ZombieDeadNomadFake=;;;;;;Wird benötigt um einen Gefallenen Nomaden zu beschwören.  ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;
FO_TR_SummonStone_ZombieDeadNordLordFake=;;;;;;Seelenstein – Gefallenen Held des Nordens ;;;;;;;;Kamień duszy - Szkielet;;Камень души - скелет;;;
ITEMDESC_TR_SummonStone_ZombieDeadNordLordFake=;;;;;;Wird benötigt um einen Gefallenen Helden des Nordens zu beschwören.  ;;;;;;;;Służy do przywoływania szkieletu.;;Используется для призыва скелета.;;;

INFO_TR_UpgradeSummonGoblin_DSC=;;;;;;Goblin, Stufe 20, 600 Gesundheit, 60 Mana. ;;;;;;;;Goblin, poziom 20, 600 zdrowia, 60  many.;;Гоблин, 20 уровень, 600 здоровья, 60 маны.;;;
INFO_TR_UpgradeSummonGoblinWarrior_DSC=;;;;;;Goblin-Krieger, Stufe 30, 800 Gesundheit, 80 Mana. ;;;;;;;;Goblin wojownik, poziom 30, 800 zdrowia, 80 many.;;Гоблин-воин, 30 уровень, 800 здоровья, 80 маны.;;;
INFO_TR_UpgradeSummonGoblinShaman_DSC=;;;;;;Goblin-Schamane, Stufe 40, 1000 Gesundheit, 200 Mana. ;;;;;;;;Goblin szaman, poziom 40, 1000 zdrowia, 200 many.;;Гоблин-шаман, 40 уровень, 1000 здоровья, 200 маны.;;;
INFO_TR_UpgradeSummonGoblinLeader_DSC=;;;;;;Goblin-Häuptling, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;;;Goblin wojownik, poziom 50, 1200 zdrowia, 120 many.;;Гоблин-вождь, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonGoblinShamanBoss_DSC=;;;;;;Goblin-Schamanen-Häuptling, Stufe 50, 1200 Gesundheit, 220 Mana. ;;;;;;;;Przeklęty goblin szaman, poziom 50, 1200 zdrowia, 220 many.;;Ужасный гоблинский шаман, 50 уровень, 1200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonGolem_DSC=;;;;;;Golem, Stufe 40, 1000 Gesundheit, 100 Mana. ;;;;;;;;Kamienny golem, poziom 40, 1000 zdrowia, 100 many.;;Каменный голем, 40 уровень, 1000 здоровья, 100 маны.;;;
INFO_TR_UpgradeSummonFireGolem_DSC=;;;;;;Feuer-Golem, Stufe 40, 1000 Gesundheit, 200 Mana. ;;;;;;;;Ognisty golem, poziom 40, 1000 zdrowia, 200 many.;;Огненный голем, 40 уровень, 1000 здоровья, 200 маны.;;;
INFO_TR_UpgradeSummonGolemCrystalBoss_DSC=;;;;;;Kristall-Golem, Stufe 120, 2600 Gesundheit, 260 Mana. ;;;;;;;;Kryształowy golem, poziom 120, 2600 zdrowia, 260 many.;;Кристальный голем, 120 уровень, 2600 здоровья, 260 маны.;;;
INFO_TR_UpgradeSummonGolemFireBoss_DSC=;;;;;;Inferno-Golem, Stufe 60, 1400 Gesundheit, 240 Mana. ;;;;;;;;Przerażający ognisty golem, poziom 60, 1400 zdrowia, 240 many.;;Ужасный огненный голем, 60 уровень, 1400 здоровья, 240 маны.;;;
INFO_TR_UpgradeSummonGolemIceBoss_DSC=;;;;;;Frost-Golem, Stufe 90, 1600 Gesundheit, 160 Mana. ;;;;;;;;Przerażający lodowy golem, poziom 90, 1600 zdrowia, 160 many.;;Ужасный ледяной голем, 90 уровень, 1600 здоровья, 160 маны.;;;
INFO_TR_UpgradeSummonGolem_02_DSC=;;;;;;Stein-Golem, Stufe 80, 1800 Gesundheit, 180 Mana. ;;;;;;;;Kamienny golem, poziom 80, 1800 zdrowia, 180 many.;;Каменный голем, 80 уровень, 1800 здоровья, 180 маны.;;;
INFO_TR_UpgradeSummonIceGolem_DSC=;;;;;;Eis-Golem, Stufe 60, 1200 Gesundheit, 120 Mana. ;;;;;;;;Lodowy golem, poziom 60, 1200 zdrowia, 120 many.;;Ледяной голем, 60 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonDemon_DSC=;;;;;;Niederer Dämon, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;;;Demon, poziom 50, 1200 zdrowia, 120 many.;;Демон, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonDemon_02_DSC=;;;;;;Dämon, Stufe 70, 1600 Gesundheit, 160 Mana. ;;;;;;;;Demon, poziom 70, 1600 zdrowia, 160 many.;;Демон, 70 уровень, 1600 здоровья, 160 маны.;;;
INFO_TR_UpgradeSummonDemon_03_DSC=;;;;;;Hoher Dämon, Stufe 90, 2000 Gesundheit, 200 Mana. ;;;;;;;;Demon, poziom 90, 2000 zdrowia, 200 many.;;Демон, 90 уровень, 2000 здоровья, 200 маны.;;;
INFO_TR_UpgradeSummonDemonFlame_DSC=;;;;;;Dämon der Flammen, Stufe 100, 2200 Gesundheit, 220 Mana. ;;;;;;;;Ognisty demon, poziom 100, 2200 zdrowia, 220 many.;;Огненный демон, 100 уровень, 2200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonDemonIce_DSC=;;;;;;Dämon des Eises, Stufe 100, 2200 Gesundheit, 220 Mana. ;;;;;;;;Lodowy demon, poziom 100, 2200 zdrowia, 220 many.;;Ледяной демон, 100 уровень, 2200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonMummy_DSC=;;;;;;Mumie, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;;;Mumia, poziom 50, 1200 zdrowia, 120 many.;;Мумия, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonSkeletonArmored_DSC=;;;;;;Skelett-Krieger, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;;;Szkielet barbarzyńca, poziom 50, 1200 zdrowia, 120 many.;;Скелет-варвар, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonSkeletonBigHead_DSC=;;;;;;Alien-Skelett, Stufe 40, 1000 Gesundheit, 100 Mana. ;;;;;;;;Przywódca szkieletów, poziom 40, 1000 zdrowia, 100 many.;;Большеголовый, 40 уровень, 1000 здоровья, 100 маны.;;;
INFO_TR_UpgradeSummonSkeletonBow_01_DSC=;;;;;;Skelett-Bogenschütze, Stufe 40, 1000 Gesundheit, 100 Mana. ;;;;;;;;Szkielet łucznik, poziom 40, 1000 zdrowia, 100 many.;;Скелет-лучник, 40 уровень, 1000 здоровья, 100 маны.;;;
INFO_TR_UpgradeSummonSkeletonBow_02_DSC=;;;;;;Skelett-Armbrustschütze, Stufe 50, 1200 Gesundheit, 120 Mana.;;;;;;;;Szkielet kusznik, poziom 50, 1200 zdrowia, 120 many.;;Скелет-арбалетчик, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonSkeletonLord_DSC=;;;;;;Skelett-Fürst, Stufe 100, 2200 Gesundheit, 220 Mana ;;;;;;;;Szkielet lord, poziom 100, 2200 zdrowia, 220 many.;;Повелитель скелетов, 100 уровень, 2200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonSkeletonMage_DSC=;;;;;;Skelett-Magier, Stufe 40, 1000 Gesundheit, 200 Mana. ;;;;;;;;Szkielet mag, poziom 40, 1000 zdrowia, 200 many.;;Скелет-маг, 40 уровень, 1000 здоровья, 200 маны.;;;
INFO_TR_UpgradeSummonSkeletonShield_01_DSC=;;;;;;Skelett-Schildträger, Stufe 40, 1000 Gesundheit, 100 Mana. ;;;;;;;;Szkielet tarczownik, poziom 40, 1000 zdrowia, 100 many.;;Скелет-щитовик, 40 уровень, 1000 здоровья, 100 маны.;;;
INFO_TR_UpgradeSummonSkeletonShield_02_DSC=;;;;;; Skelett-Soldat, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;;;Szkielet tarczownik, poziom 50, 1200 zdrowia, 120 many.;;Скелет-щитовик, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonSkeleton_DSC=;;;;;;Skelett, Stufe 30, 800 Gesundheit, 80 Mana. ;;;;;;;;Szkielet wojownik, poziom 30, 800 zdrowia, 80 many.;;Скелет-воин, 30 уровень, 800 здоровья, 80 маны.;;;
INFO_TR_UpgradeSummonSlaveZombie_DSC=;;;;;;Zombie-Sklave, Level 40, 1000 Gesundheit, 100 Mana. ;;;;;;;;Zapleśniałe zombi, poziom 40, 1000 zdrowia, 100 many.;;Сгнивший зомби, 40 уровень, 1000 здоровья, 100 маны.;;;
INFO_TR_UpgradeSummonSkeletonWarlord_DSC=;;;;;;Skelett-Kriegsfürst, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;;;Wódz szkieletów, poziom 50, 1200 zdrowia, 120 many.;;Скелет-полководец, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonUndeadPriestBlue_DSC=;;;;;;Untoter Adanos-Priester, Stufe 50, 1200 Gesundheit, 220 Mana. ;;;;;;;;Nieumarły kapłan, woda, poziom 50, 1200 zdrowia, 220 many.;;Заклинатель костей, вода, 50 уровень, 1200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonUndeadPriestRed_DSC=;;;;;;Untoter Innos-Priester, Stufe 50, 1200 Gesundheit, 220 Mana. ;;;;;;;;Nieumarły kapłan, ogień, poziom 50, 1200 zdrowia, 220 many.;;Заклинатель костей, огонь 50 уровень, 1200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonUndeadPriestLight_DSC=;;;;;;Untoter Beliar-Priester, Stufe 50, 1200 Gesundheit, 220 Mana ;;;;;;;;Nieumarły kapłan, błyskawica, poziom 50, 1200 zdrowia, 220 many.;;Заклинатель костей, молния, 50 уровень, 1200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonUndeadPriestCursed_DSC=;;;;;;Verfluchter Priester, Stufe 50, 1200 Gesundheit, 220 Mana. ;;;;;;;;Przeklęty mroczny mag, poziom 50, 1200 zdrowia, 220 many.;;Проклятый темный маг, 50 уровень, 1200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonUndeadPriestFiremage_DSC=;;;;;;Untoter Feuermagier, Stufe 50, 1200 Gesundheit, 220 Mana. ;;;;;;;;Przeklęty mag ognia, poziom 50, 1200 zdrowia, 220 many.;;Проклятый маг огня, 50 уровень, 1200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonUndeadPriestWatermage_DSC=;;;;;;Untoter Wassermagier, Stufe 50, 1200 Gesundheit, 220 Mana ;;;;;;;;Przeklęty mag wody, poziom 50, 1200 zdrowia, 220 many.;;Проклятый маг воды, 50 уровень, 1200 здоровья, 220 маны.;;;
INFO_TR_UpgradeSummonUndeadPriest_DSC=;;;;;;Untoter Priester, Stufe 40, 1000 Gesundheit, 200 Mana. ;;;;;;;;Przeklęty kapłan, poziom 40, 1000 zdrowia, 200 many.;;Проклятый жрец, 40 уровень, 1000 здоровья, 200 маны.;;;
INFO_TR_UpgradeSummonZombieAssFallen_DSC=;;;;;;Gefallener Assassine, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;;;Upadły asasyn, poziom 50, 1200 zdrowia, 120 many.;;Падший ассасин, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonZombieDeadNomad_DSC=;;;;;;Gefallener Nomade, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;;;Upadły nordmarczyk, poziom 50, 1200 zdrowia, 120 many.;;Падший кочевник, 50 уровень, 1200 здоровья, 120 маны.;;;
INFO_TR_UpgradeSummonZombieDeadNordLord_DSC=;;;;;;Gefallener Held des Nordens, Stufe 50, 1200 Gesundheit, 120 Mana. ;;;;;;;;Upadły nordmarski wódz, poziom 50, 1200 zdrowia, 120 many.;;Падший военачальник, 50 уровень, 1200 здоровья, 120 маны.;;;
